Repository: Gyeony95/Chroma-Flow
Catalog: ChromaFlow/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Adobe RGB
ko: 어도비 RGB

source: Brightness
ko: 밝기

source: Competing app detected
ko: 충돌하는 앱 감지됨

source: Contrast
ko: 대비

source: Custom
ko: 사용자 지정

source: DDC Not Supported
ko: DDC 지원 안 됨

source: Display P3
ko: 디스플레이 P3

source: Failed to switch profile
ko: 프로필 전환 실패

source: Night Shift is active
ko: 나이트 시프트 활성화됨

source: Profile activated
ko: 프로필 활성화됨

source: Revert to Previous
ko: 이전으로 되돌리기
